{
	"titles": [
		{
			"key": "АВТОКРЕСЛО RECARO ZERO.1",
			"title": "Возможно использовать против направления движения автомобиля с рождения до 18 кг. Рассчитано до 4,5 лет. Одно из самых больших автокресел в группе 0-1.  Легко меняется положение - против направления движения или по направлению движения."
		},
		{
			"key": "АВТОКРЕСЛО RECARO MONZA NOVA IS SEATFIX",
			"title": "Автокресло RECARO Monza Nova IS Seatfix, отзывы клиентов о котором только положительные – это современное решение для комфорта вашего ребенка. Уникальность модели заключается в том, что с ростом и развитием малыша кресло можно регулировать, обеспечивая его безопасность и удобство."
		},
		{
			"key": "Коляска Anex Discovery Orange Sunset",
			"title": "Компактное складывание рамы. Новая конструкция позволяет складывать шасси очень компактно (59х95х31см). Усовершенствованная и модифицированная рама с дополнительной амортизацией на стойке шасси. Натуральная ткань с технологией Eco-Tex не вызывает аллергию и поддерживает микроклимат во время сна. Современный минималистский европейский дизайн. Актуальные решения в дизайне подчеркивают максимальную функциональность коляски. Просторное спальное место ребенка как в люльке (35х79 см), так и в прогулочном блоке (30х90 см). Оптимальные габариты и вес коляски: ширина шасси 59,5 см - проходит почти в ЛЮБОЙ лифт, вес с люлькой всего 11,6кг - очень легкая для полноценной классической коляски. Инновационная защита ткани ионам серебра обеспечивает коляске уникальные антисептические и бактерицидные свойства. Приятные мелочи, которые создают все необходимые условия для приятных минут на прогулках с малышом. Например, дополнительная защита от ветра в люльке, приятный дизайн внутренних тканей (мелкая клетка), удобные поворотные колеса и др."
		},
		{
			"key": "Коляска Mikado Star Mistral Green",
			"title": "Mikado Mistral - модульная коляска 3в1, элегантность которой придает отделка из эко-кожи. Вы и ваш малыш будете в центре внимания. Прогулки будут комфортными и беззаботными. В комплектации практичные аксессуары, а сиденье и люлька отличаются эргономикой. Вас порадует мягкая езда, легкость управления и маневрирования. Колеса надувные, с мягкой подвеской и плавающими передними колесами. Для удобства родителей ручка регулируется, есть надежная ножная тормозная система. На прочное алюминиевое шасси устанавливаются люлька, прогулочный блок и автокресло. Mikado Mistral – отличная травел-система для прогулок и путешествий с малышом с рождения до трех лет."
		},
		{
			"key": "Кровать Моника универсальный маятник",
			"title": "Массивные формы и идеальная обработка придают кроватки шикарный вид. Кроватка изготовлена по последним мировым стандартам которые предусматривают полную безопасность ребенка. Детская кровать Гандылян Моника станет замечательным спальным местом Вашего для малыша. Кроватка изготовлена из массива бука, идеально подходящего для детской мебели. Производитель подумал и о безопасности вашего крохи: все детали выполнены из экологически чистой древесины кавказского бука, отлично отшлифованы и покрыты нетоксичным лаком."
		},
		{
			"key": "Кровать GIOVANNI Dommy",
			"title": "Домик – в Дом! Уютный, волшебный, компактный, безопасный – собственный уголок для малышей. Веселая детская кровать для подросшего ребёнка от 2 до 7 лет поможет плавно перейти от сна в кроватке для новорожденного к взрослой кровати. Защитные бортики со всех сторон уберегут ребенка от падения с кровати во время сна. Прочная устойчивая конструкция с реечным основанием выполнена из массива экологически чистой новозеландской сосны."
		}
	]	
}